Repository: just-paja/malickosti-v-akvarelkach
Catalog: texts/locale/*/LC_MESSAGES/django.po
Languages: cs

source: Texts
cs: Texty

source: About text
cs: Text ze stránky O mně

source: About texts
cs: Texty na stránce O mně

source: Trade Conditions
cs: Obchodní podmínky

source: Contact text
cs: Text ze stránky Kontakt

source: Contact texts
cs: Texty na stránce Kontakty

source: field-name
cs: Název

source: field-name-help-text
cs: Až tříslovné pojmenování, které bude použito jako nadpis

source: field-text-help-text
cs: Text formátovaný v Markdownu

source: field-weight
cs: Váha

source: field-weight-help-text
cs: Čím těžší objekt, tím více bude vidět
